[
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-annotator",
  "obsidian-mind-map",
  "obsidian-plugin-toc",
  "obsidian-image-toolkit",
  "obsidian-collapse-all-plugin",
  "calendar",
  "obsidian-style-settings",
  "nldates-obsidian"
]